jorgebucaran/fisher
catppuccin/fish
franciscolourenco/done
matt-ftw/fzf.fish
oh-my-fish/plugin-sudope
nickeb96/puffer-fish
jorgebucaran/autopair.fish
kpbaks/zellij.fish
reitzig/sdkman-for-fish@v2.1.0
kidonng/nix.fish
halostatue/fish-direnv@v1
